[
  {
    "input": "<URL>\nFree Masterclass for IT Park Startups\nPartner of IT Park Uzbekistan, the international accelerator and investor 500 Eurasia, has launched the Venture Growth Masterclass Series — a free online program designed to support and guide startups on their growth journey.\nWhy Join the Masterclass?\n- Learn practical strategies to grow revenue and scale your business.\n- Understand what top VCs want and how to pitch successfully.\n- Gain actionable insights on product-led growth.\n- Learn how to structure, grow, and manage teams and systems efficiently.\n- Receive guidance from seasoned leaders with real-world startup experience.\n- Get personalized advice during interactive Q&A sessions.\nMasterclass Schedule\nJanuary 28: Scaling Revenue Growth Through Strategic Funnels\nFebruary 4: The Art of Fundraising: What Top VCs Want to See\nFebruary 11: Product-Led Growth: Strategies and Case Studies\nFebruary 18: Operational Mastery: Scaling Teams and Systems\nHow to Join\nRegister for free: <URL>\nWhy It's Free for IT Park Startups\nThis initiative is part of 500 Eurasia's commitment to empowering founders and strengthening the Eurasian startup ecosystem through collaboration, mentorship, and practical education.",
    "output": "Бесплатные онлайн мастер-классы для стартапов IT Park Uzbekistan\nIT Park Uzbekistan совместно с международным акселератором и инвестором 500 Eurasia запускает бесплатную серию мастер-классов для стартапов IT Park Uzbekistan. Программа охватывает темы масштабирования доходов, фандрайзинга, продуктового роста и эффективного управления командами. Участники получат практические стратегии, советы от опытных лидеров и возможность задать вопросы.\nРасписание мастер-классов\n28 января: Увеличение доходов с помощью стратегических воронок\n4 февраля: Искусство фандрайзинга: что хотят видеть топовые венчурные инвесторы\n11 февраля: Рост через продукт: стратегии и кейсы\n18 февраля: Искусство операционного управления: масштабирование команд и систем\nМы рекомендуем подписаться на StartupBase (), чтобы не пропустить анонсы интересных мероприятий от IT Park."
  },
  {
    "input": "Узнайте, что нового в AWS — приходите на встречу 30 января!\nКогда и где?\n30 января в 19:00 ждем вас в Алматы, на ул. Ходжанова 2/2, в MOST IT Hub (8 этаж). Вход бесплатный\nЧто будет?\nОбсудим главные новинки и тренды в IT с крупнейшей мировой конференции AWS re:Invent 2024. Даже если вы не слышали про AWS, это отличный шанс разобраться, куда движется мир технологий.\nМы поговорим про:\n️Искусственный интеллект и машинное обучение (AI/ML), включая перспективы Generative AI.\n️Новые подходы к работе с данными.\n️Современные инструменты для разработчиков и автоматизации (DevOps) и многое другое,\nа главное НЕТВОРКИНГ\n️познакомитесь с профессионалами IT-сообщества и получите инсайты из первых рук от ведущих экспертов.\nКто выступит?\nАнтон Коваленко — эксперт с 20-летним опытом в IT, архитектор масштабных инфраструктур и приложений. Senior Solutions Architect в Amazon Web Services.\nАлександр Бернадский — специалист по облачным технологиям с 15-летним стажем, помогает компаниям Казахстана внедрять эффективные IT-решения. Solutions Architect, Amazon Web Services (AWS)\nПриветственное слово:\nАлмас Молдаканов,\nрегиональный менеджер AWS в Казахстане и СНГ.\nНурбек Садыков,\nAWS Community Leader, CEO qCloudy\nРегистрация по ссылке (<URL>). Кол-во мест ограничено️\n@cloudnativekz",
    "output": "Встреча на тему: \"Что такое AWS\" в MOST IT Hub Almaty\nВ Алматы пройдет встреча посвящённая ключевым трендам и новинкам с конференции AWS re:Invent 2024. Участники обсудят искусственный интеллект, машинное обучение, современные подходы к работе с данными и инструменты для разработчиков. Выступят эксперты AWS: Антон Коваленко и Александр Бернадский. С приветственным словом выступят Алмас Молдаканов и Нурбек Садыков. Это событие станет отличной площадкой для профессионального нетворкинга и обмена инсайтами.\nДата: 30 января (четверг) 2025\nВремя: 19:00\nЛокация: MOST IT HUB Almaty\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline\nдо MOST IT HUB Almaty ()"
  },
  {
    "input": "<URL>\nЦентрально-Азиатская ассоциация искусственного интеллекта сообщает о начале приема заявок на ежегодную церемонию AICA Awards для стран Центральной Азии\nПриглашаем компании и проекты продемонстрировать свой вклад в области ИИ и получить признание международных экспертов. Поданные заявки будут тщательно оценены членами жюри из стран Центральной Азии\nПолучите подробную информацию на официальном сайте ассоциации:\n<URL>\nНоминации:\n* Лучший стартап в сфере ИИ\n* Лучшая разработка в сфере ИИ\n* Лучшее применение ИИ в бизнесе\n* Лучшая образовательная инициатива в сфере ИИ\n* Лучшая инновация в здравоохранении с использованием ИИ\n* Лучшее использование ИИ в агротехнике\n* Лучшая инициатива по этике и безопасности ИИ\n* Лучшая инициатива по популяризации ИИ среди молодежи\n* Лучшая инициатива в области государственной политики по ИИ\n* Лучшая интеграция ИИ в промышленности\n* Лучшая платформа или инструмент для разработки ИИ\nВажно: дедлайн подачи заявок — 10 февраля.",
    "output": "Приём заявок на ежегодную церемонию AICA Awards для стран Центральной Азии продолжается\nЦентрально-Азиатская ассоциация искусственного интеллекта () приглашает компании и проекты продемонстрировать свой вклад в области ИИ и получить признание международных экспертов. Поданные заявки будут тщательно оценены членами жюри из стран Центральной Азии\nНоминации:\n* Лучший стартап в сфере ИИ\n* Лучшая разработка в сфере ИИ\n* Лучшее применение ИИ в бизнесе\n* Лучшая образовательная инициатива в сфере ИИ\n* Лучшая инновация в здравоохранении с использованием ИИ\n* Лучшее использование ИИ в агротехнике\n* Лучшая инициатива по этике и безопасности ИИ\n* Лучшая инициатива по популяризации ИИ среди молодежи\n* Лучшая инициатива в области государственной политики по ИИ\n* Лучшая интеграция ИИ в промышленности\n* Лучшая платформа или инструмент для разработки ИИ\nВажно: дедлайн подачи заявок — 10 февраля.\nДедлайн подачи заявок: 10 Февраля 2025\nОтправить заявку ()"
  },
  {
    "input": "<URL>\nРынок FemTech – как развивать технологии в сфере женского здоровья?\nFemTech — это инновации, которые меняют жизнь миллионов женщин, делая их здоровее и свободнее. Это индустрия, которая с 2016 года выросла до $51 млрд (оценка 2021 года) и, по прогнозам, достигнет $103 млрд к 2030 году.\nЕсли вам интересно узнать больше о фемтехе или вы уже работаете над продуктами, улучшающими женское здоровье в Узбекистане, приглашаем вас принять участие в митапе.\nДата: 28 января 2025, 18:00\nМесто: IMPACT.T (4 этаж)\nПрограмма\n— «FemTech: тренды рынка и возможности привлечь инвестиции», Ира Евдокимова — основательница Femtech Force, (<URL>) фемтех-визионер и исследователь\n— «Устойчивый FemTech: финансовые модели и стратегии роста»,\nЛида Борисенко — партнерка Femtech Force по финансам и сертифицированный риск-менеджер с 10-летним опытом в FinTech и инвестициях, ментор Women in Tech\nРегистрация (<URL>)",
    "output": "Лекция на тему: \"Рынок FemTech – как развивать технологии в сфере женского здоровья?\" в IMPACT.T\nFemTech — это инновации, которые меняют жизнь миллионов женщин, делая их здоровее и свободнее. Это индустрия, которая с 2016 года выросла до $51 млрд (оценка 2021 года) и, по прогнозам, достигнет $103 млрд к 2030 году.\nЕсли вам интересно узнать больше о фемтехе или вы уже работаете над продуктами, улучшающими женское здоровье в Узбекистане, приглашаем вас принять участие в митапе.\nДата: 28 января (вторник) 2025\nВремя: 18:00\nЛокация: Impact.t\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "<URL>\nМы ищем новые стартап-сообщества!\nC-Space Startup Center приглашает стартап-сообщества присоединиться к нашей платформе для обмена идеями и совместного роста. Воспользуйтесь нашими ресурсами и поддержкой для достижения ваших целей!\nЧтобы подать заявку на участие, переходите по ссылке: Подать Заявку\n(<URL>)\nНе упустите шанс стать частью инновационного сообщества!",
    "output": "C-Space Startup Center приглашает сообщества к сотрудничеству в организации мероприятий\nC-Space Startup Center предлагает уникальную возможность для сообществ сотрудничать в организации мероприятий. В рамках этого партнерства сообщества получат доступ к широкому спектру ресурсов и поддержке, необходимым для успешного проведения событий.\nДоступные ресурсы включают:\n- event-zonе C-Space Yunusabad\n- Медиа-поддержку для продвижения мероприятий\nСотрудничая с C-Space Startup Center, сообщества смогут создать незабываемые события, воспользовавшись всеми возможностями центра.\nОтправить заявку\n#возможности #UZ\nt.me//1713"
  },
  {
    "input": "<URL>\nБекабад, встречай IT Community Roadshow! В субботу, 25 января, мы привезём в ваш город IT-профессионалов мирового класса — они расскажут о карьере в IT и профессиональном бренде, поиске работы и фрилансе.\nВ программе Roadshow:\nмастер-классы и лекции\nнетворкинг-сессии и викторина с призами для активных участников\nЗарегистрируйтесь на мероприятие в боте — <URL> Участие бесплатное!\n25 января (суббота)\n11:00–17:00\nШкола №9 (Нурли Йол МCГ, 65-квартал, улица Ёшлик)",
    "output": "IT Community Roadshow в Бекабаде и Джизаке\nIT Community в рамках IT Community Roadshow привезут в ваши города IT-профессионалов мирового класса — они расскажут о карьере в IT и профессиональном бренде, поиске работы и фрилансе, а также о личной продуктивности.\nВ программе Roadshow:\nмастер-классы и лекции\nнетворкинг-сессии и викторина с призами для активных участников\nДата проведения в Бекабаде: 25 Января (Суббота) 2025\nЛокация в Бекабаде: Школа №9 () (Нурли Йол МCГ, 65-квартал, улица Ёшлик)\nДата проведения в Джизаке: 26 Января (Воскресенье) 2025\nЛокация в Джизаке: Jizzax Cyber Arena () (Заргарлик МСГ, ул. Шарофа Рашидова, 88A)"
  },
  {
    "input": "Стань IT-специалистом в School 21 — Школе цифровых технологий!\nSchool 21 предоставляет уникальную возможность каждому старше 18 лет получить востребованную профессию в IT совершенно бесплатно. Обучение проходит по методологии Peer-to-Peer, где участники учатся друг у друга, решая задачи в команде.\nДля кого:\nПодходит для начинающих и тех, кто хочет повысить свои скиллы.\nТребования:\nВозраст от 18 лет на момент начала основного обучения.\nЧто мы предлагаем:\nБесплатное IT-образование;\n9 актуальных языков программирования;\nОбязательные оплачиваемые стажировки;\nДоступ к кампусу 24/7.\nЛокация:\nТашкент, Зиёлилар 13\nСамарканд, Ибн Сино, 17А\nОфициальный сайт:\n21-school.uz\nКак поступить:\nПодай заявку на сайте 21-school.uz.\nПройди две онлайн-игры в личном кабинете.\nУспешно заверши отборочный этап (интенсив).\n️ Сроки подачи заявок:\nЗаявки принимаются до 22 января. Следующий отборочный интенсив начинается 27 января.\nSchool 21 — твой проводник в мир IT",
    "output": "Регистрация на новый \"Бассейн\" в филиалах School 21 в Ташкенте и Самарканде\nПродолжается приём заявок на бесплатное обучение в School 21. Это уникальная возможность для всех, кто старше 18 лет освоить востребованную профессию в IT совершенно бесплатно.\nОбучение проходит по методологии Peer-to-Peer, где студенты учатся друг у друга, решая задачи в команде. Программа подходит как для начинающих, так и для тех, кто хочет прокачать свои навыки.\nКак поступить:\nПодайте заявку на сайте 21-school.uz.\nПройдите две онлайн-игры в личном кабинете.\nУспешно завершите отборочный этап (интенсив).\nЧто вы получите во время обучения:\n- Бесплатное IT-образование;\n- Возможность освоить 9 актуальных языков программирования;\n- Обязательные оплачиваемые стажировки;\n- Доступ к кампусу 24/7.\nДедлайн подачи заявки: до 22 Января 2025\nНачало отборочного интенсива: 27 января 2025\nОтправить заявку ()\n#возможности #UZ"
  },
  {
    "input": "E-commerce Central Asia Expo 2025 приглашает к участию\nE-commerce Central Asia Expo 2025 открывает уникальную возможность для компаний и организаций, стремящихся расширить бизнес и выйти на новые рынки. К участию приглашаются:\n- Банки, платёжные системы и эквайринг-сервисы.\n- Маркетплейсы и селлеры, стремящиеся увеличить продажи.\n- Стартапы и IT-компании в области e-commerce.\n- Ритейлеры и логистические компании.\n- Инвесторы, юридические и консалтинговые компании.\n- Маркетинговые агентства и EdTech.\nЧто вы получите?\n- Доступ к лучшим практикам и трендам в индустрии.\n- Нетворкинг с лидерами и инвесторами.\n- Возможности для роста, поиска клиентов и партнеров.\n- Инновационные решения и знания для развития бизнеса.\nПочему стоит участвовать? Центральная Азия активно растет, и участие в Expo 2025 — это шанс занять лидирующие позиции. За два дня вы сможете:\n- Ознакомиться с новыми трендами.\n- Презентовать свои продукты.\n- Получить ценные знания и связи для бизнеса.\nЗабронируйте стенд на Expo 2025!\nПредставьте свою компанию или продукт перед широкой аудиторией и найдите новых клиентов, партнеров и инвесторов. Участие в выставке — это отличная возможность продемонстрировать свои решения и технологии, расширить присутствие на рынке и установить важные деловые связи.\nЗабронировать стенд (<URL>)",
    "output": "E-commerce Central Asia Expo 2025 приглашает к участию\nE-commerce Central Asia Expo 2025 () открывает уникальную возможность для компаний и организаций, стремящихся расширить бизнес и выйти на новые рынки. К участию приглашаются:\n- Банки, платёжные системы и эквайринг-сервисы.\n- Маркетплейсы и селлеры, стремящиеся увеличить продажи.\n- Стартапы и IT-компании в области e-commerce.\n- Ритейлеры и логистические компании.\n- Инвесторы, юридические и консалтинговые компании.\n- Маркетинговые агентства и EdTech.\nЧто вы получите?\n- Доступ к лучшим практикам и трендам в индустрии.\n- Нетворкинг с лидерами и инвесторами.\n- Возможности для роста, поиска клиентов и партнеров.\n- Инновационные решения и знания для развития бизнеса.\nПочему стоит участвовать? Центральная Азия активно растет, и участие в Expo 2025 — это шанс занять лидирующие позиции. За два дня вы сможете:\n- Ознакомиться с новыми трендами.\n- Презентовать свои продукты.\n- Получить ценные знания и связи для бизнеса.\nЗабронируйте стенд на Expo 2025!\nПредставьте свою компанию или продукт перед широкой аудиторией и найдите новых клиентов, партнеров и инвесторов. Участие в выставке — это отличная возможность продемонстрировать свои решения и технологии, расширить присутствие на рынке и установить важные деловые связи.\nДата проведения: 9-10 Апреля 2025\nЗабронировать стенд ()"
  },
  {
    "input": "Готовы зарядиться бизнес-энергией и неожиданными инсайтами?\n18 января 2024 года в 17:00 в #BB_Coworking пройдет уникальный вечер, который объединит креатив, знания и живую дискуссию!\nВ центре внимания — бизнес-фильм о мире IT и блокчейна, а модератором выступит эксперт из Беларуси — Иван Бутук.\nЭто не просто просмотр фильма — это формат с остановками, спорами, дебатами и поиском решений, которые актуальны для бизнеса Узбекистана и стран СНГ. ️\nHR - применение, ФИНАНСОВАЯ - отрасль, DATA - хранение, IT - безопасность.\nЧто вас ждет?\nГорячие дискуссии и обмен идеями в режиме реального времени.\nЖивой анализ сюжета с примерами для локального рынка.\nНеожиданные инсайты, которые вы сможете применить в своем деле.\nНовые полезные знакомства и сильное комьюнити\nЖдем вас в #BB_Coworking.\nДата: 18 января 2024 года\nВремя: 17:00\nС собой: желание мыслить\nСтандартный формат #ВСКЛАДЧИНУ #МИНИ-УЖИНА: пицца, напитки, сладости, кофе, чай, атрибуты гигиенических предметов и организационные вопросы.",
    "output": "Встреча клуба бизнес фильмов в BB_Coworking\nКлуб бизнес-фильмов приглашает на встречу, посвященную HR, финансовой отрасли, хранению данных и IT-безопасности. В центре внимания — бизнес-фильм о мире IT и блокчейна - Превосходство. Модератор встречи — эксперт из Беларуси Иван Бутук.\nВо время мероприятия вас ждут горячие дискуссии и обмен идеями в реальном времени, живой анализ сюжета с примерами для локального рынка, неожиданные инсайты, которые можно применить в своем деле, а также новые полезные знакомства и возможность укрепить связи в сильном комьюнити.\nДата: 18 января (суббота) 2025\nЯзык: Русский\nВремя: 17:00\nЛокация: BB_Coworking\n Стоимость: 150.000 сум\nФормат: offline\nдо BB_Coworking ()"
  },
  {
    "input": "Unicorn Battle Tashkent 2025: Where Startups Make History\nImagine yourself standing on stage in front of some of the world's most influential investors and tech pioneers.\nYou've got 3 minutes to share your vision—a vision that could disrupt industries and define the future.\nThis isn't just a pitch.\nIt's your moment to connect with the people who can make your dreams a reality.\nOn January 29, 2025, IT Park will host Unicorn Battle, a global startup competition designed to showcase the best of the best.\nHere's the deal:\n10 startups will pitch their ideas in 3 minutes to a panel of top investors and VCs.\nThe winning startup will secure a spot at the Unicorn CUP in San Francisco, one of the biggest stages for tech innovation in the world.\n50+ investors, VCs, and decision-makers will be there, ready to discover the next big thing.\nAnd that's just the start. You'll also:\nExplore groundbreaking AI solutions.\nJoin an expert-led discussion on \"Investing in AI Startups – Opportunities in Emerging Markets.\"\nNetwork with founders, investors, and innovators in a relaxed, inspiring atmosphere at the networking party.\nThis is the place where startups connect with real opportunities. Investors, founders, innovators—it's a melting pot of people ready to shape the future.\nDon't just dream about it—be part of it.\nJanuary 29, 2025\nU-Enter (<URL>)\nGet the details at Unicorn.Events (<URL>)\nThis is where ideas meet action. See you there.",
    "output": "Unicorn Battle Tashkent 2025\nПриглашаются проекты с трекшеном к участию в Unicorn Battle — глобальном конкурсе стартапов, где лучшие из лучших соревнуются за победу.\nЧто ожидает участников:\n- 10 стартапов представят свои идеи за 3 минуты перед жюри, состоящим из ведущих инвесторов и венчурных капиталистов.\n- Победитель получит место на Unicorn CUP в Сан-Франциско — одной из крупнейших мировых площадок для технологических инноваций.\n- Более 50 инвесторов, венчурных капиталистов и топ-менеджеров соберутся, чтобы найти следующую звезду стартап-сцены.\nКроме того, участникам предоставится возможность:\n- Изучить передовые решения в области ИИ.\n- Принять участие в дискуссии на тему: «Инвестирование в ИИ-стартапы — возможности на развивающихся рынках».\n- Завести полезные знакомства с основателями, инвесторами и инноваторами на нетворкинг-вечеринке.\nДата: 29 Января 2025\nВремя: 16:00\nЛокация: U-Enter\n Стоимость: Бесплатно. Необходима регистрация\nФормат: Офлайн\nОтправить заявку ()\nдо U-Enter ()"
  },
  {
    "input": "TBC Bank × payme приглашают начинающих iOS- и Android-разработчиков на оплачиваемую стажировку\nЧто ждёт стажёров:\n• практический опыт разработки\n• работа с менторами\n• сертификат и возможность трудоустройства\nКто может участвовать:\nстуденты 3–4-х курсов и выпускники технических вузов с профильным образованием\nФормат стажировки:\n• длительность — 3 месяца, с марта 2025 года\n• график — с 10:00 до 19:00\n• место — офис TBC Bank × payme\nУзнайте больше и отправьте заявку на сайте:\nдля iOS-разработчиков (<URL>)\nдля Android-разработчиков (<URL>)\nПодписаться на канал @UzDev_Jobs (<URL>)",
    "output": "TBC Bank × payme приглашают начинающих iOS- и Android-разработчиков на оплачиваемую стажировку\nЧто ждёт стажёров: практический опыт разработки, работа с менторами, сертификат и возможность трудоустройства.\nКто может участвовать: студенты 3–4-х курсов и выпускники технических вузов с профильным образованием.\nФормат стажировки: длительность — 3 месяца, с марта 2025 года; график — с 10:00 до 19:00;\nместо — офис TBC Bank × Payme (Ташкент).\nУзнайте больше и отправьте заявку на сайте:\nдля iOS-разработчиков ()\nдля Android-разработчиков ()\n#internship #UZ"
  },
  {
    "input": "Приглашаем на День открытых дверей в School 21!\nТы мечтаешь освоить востребованную профессию в IT и начать свой путь к карьере мечты? Тогда приходи на День открытых дверей в Ташкенте или Самарканде!\n17 января\nТашкент, Зиёлилар, 13\n12:00\nСамарканд, Ибн Сино, 17А\n10:00\nЧто тебя ждёт?\nУзнаешь, как работает уникальная система Peer-to-Peer обучения.\nПогрузишься в атмосферу, где нет учителей и лекций — только реальные проекты.\nПознакомишься с направлениями, которые можно изучить: кибербезопасность, мобильная разработка, геймдев и многое другое.\nУвидишь кампус изнутри и поймёшь, что всё создано для твоего роста и комфорта.\nПочему стоит прийти?\nЭто твой шанс задать все вопросы, вдохновиться, и узнать, как School 21 поможет тебе изменить свою жизнь!\nРегистрация обязательна: перейти по ссылке (<URL>)\nМы ждём тебя!\n#Events\nTelegram (<URL>)Instagram (<URL>)Facebook (<URL>)",
    "output": "День открытых дверей в School 21 Tashkent\nSchool 21 — это бесплатная школа цифровых технологий для всех старше 18 лет. Обучение без учителей и скучных лекций, но с реальными проектами, которые выведут вас на уровень востребованного IT-специалиста.\nЧем будет интересен этот день?\n- Узнаешь, как мы обучаем без учителей и расписания\n- Познакомишься с концепцией peer-to-peer обучения\n- Увидишь кампус, где всё создано для твоего комфорта и продуктивной учёбы\n- Сможешь задать любые вопросы команде\nДата: 17 января (пятница) 2025\nВремя: 12:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Стажировка: Стань Менеджером Комьюнити в C-Space Startup Center!\nЛокация: Юнусабад, Ташкент\nТип занятости: Стажировка\nО компании\nC-Space Startup Center – это место, где кипит жизнь! Мы объединяем стартапы, инвесторов и таланты, чтобы создавать новые возможности и двигаться вперед.\nЧто ты получишь:\nЦенный опыт в динамичной стартап-среде\nУчастие в захватывающих проектах\nГибкий график, который подстроится под твое расписание\nНаставничество от опытных профессионалов\nСертификат о стажировке и шанс на долгосрочное сотрудничество\nУчастие в самых крутых мероприятиях и нетворкинге\nМы ждем тебя, если ты:\nУвлечен организацией мероприятий и стартап-экосистемой\nОтлично общаешься и любишь работать в команде\nЗнаешь основы Google Forms, Google Sheets и мессенджеров\nСвободно владеешь русским и узбекским (английский будет плюсом)\nГотов начать свой путь в стартап-индустрии?\nЖми на ссылку и отправляй свою заявку прямо сейчас!\nПодать заявку (<URL>)",
    "output": "️ C-Space Startup Center открывает оплачиваемую стажировку по направлению комьюнити-менеджер\nЛокация: Юнусабад, Ташкент\nТип занятости: Стажировка\nДлительность: 6 месяцев\nЧто получит кандидат: ценный опыт в стартап-среде, участие в интересных проектах, гибкий график, наставничество от опытных профессионалов, сертификат о стажировке и возможность долгосрочного сотрудничества, участие в мероприятиях и нетворкинге.\nC- Space Startup Center ждет кандидата, если он увлечен организацией мероприятий и стартап-экосистемой, отлично общается и любит работать в команде, знает основы Google Forms, Google Sheets и мессенджеров, свободно владеет русским и узбекским (английский будет плюсом).\nОтправить заявку ()\n#internship #UZ"
  },
  {
    "input": "Спикер - Иванченко Максим Викторович, к. ф. - м. н., руководитель отдела внедрения искусственного интеллекта, эксперт-разработчик.\nНа мероприятии будут обзорно раскрыты следующие тематики: обработка естественного языка включая LLM и RAG, а также аналогичные системы подобные ChatGPT, компьютерное зрение, включая различные системы отслеживания и безопасности, применение различных алгоритмов машинного обучения для бизнеса. В основном будут разобраны практические кейсы которые реализовала наша команда.",
    "output": "Ознакомительная лекция: практические кейсы и внедрение\nНа мероприятии будут обзорно раскрыты следующие тематики: обработка естественного языка включая LLM и RAG, а также аналогичные системы подобные ChatGPT, компьютерное зрение, включая различные системы отслеживания и безопасности, применение различных алгоритмов машинного обучения для бизнеса.\nСпикер — Иванченко Максим Викторович, кандидат физико-математических наук, руководитель отдела внедрения искусственного интеллекта, эксперт и разработчик.\nДата: 19 января (воскресенье) 2025\nЯзык: Русский\nВремя: 16:00\nЛокация: Gross book\n Стоимость: Бесплатно. Регистрация не требуется\nФормат: offline"
  },
  {
    "input": "CHOYXONA GAP: \"ОСИНТ: Как открытые данные меняют правила игры в разведке, расследованиях и бизнесе\"\nВо время разговора мы обсудим: введение в ОСИНТ (OSINT — процесс сбора, анализа и использования информации из открытых источников, которые доступны законно и публично, без нарушения конфиденциальности или приватности) и его применение в кибербезопасности, журналистике, правоохранительных органах и бизнесе.\nГостем выпуска станет Руслан Турдыев (<URL>) — специалист в области информационной безопасности. Руководитель отдела разведки С7 Security\nДата: 19 января (воскресенье) 2025\nВремя: 20:00\nЯзык: Русский\n Стоимость: Бесплатно\nФормат: online\nК трансляции (<URL>)\n-------------------------------------\n@startupchoyxona - Мероприятия для стартапов и инвесторов в Центральной Азии\nПосмотреть ещё мероприятия (<URL>)",
    "output": "CHOYXONA GAP: \"ОСИНТ: Как открытые данные меняют правила игры в разведке, расследованиях и бизнесе\"\nВо время разговора мы обсудим: введение в ОСИНТ (OSINT — процесс сбора, анализа и использования информации из открытых источников, которые доступны законно и публично, без нарушения конфиденциальности или приватности) и его применение в кибербезопасности, журналистике, правоохранительных органах и бизнесе.\nГостем выпуска станет Руслан Турдыев () — специалист в области информационной безопасности. Руководитель отдела разведки С7 Security\nДата: 19 января (воскресенье) 2025\nВремя: 20:00\nЯзык: Русский\n Стоимость: Бесплатно\nФормат: online\nК трансляции ()"
  },
  {
    "input": "Samarqand IT dunyosiga eshiklarni ochmoqda!\nSchool 21 — bu 18 yoshdan oshgan barcha uchun bepul raqamli texnologiyalar maktabidir. O'quv mashg'ulotlari ustozlar va zerikarli ma'ruzalarsiz, lekin sizni talabgir IT mutaxassisi darajasiga olib chiqadigan haqiqiy loyihalar asosida bo'ladi.\nOchiq eshiklar kuniga tashrif buyuring.\n17-yanvar\nSamarqand, Ibn Sino, 17A\n10:00\nBu kun nimasi bilan qiziqarli bo'ladi?\nMurabbiylar va jadvallarsiz qanday ta'lim berishimizni bilib olasiz\nPeer-to-peer ta'limining konsepsiyasi bilan tanishasiz\nBarcha shart-sharoitlar sizning qulayligingiz va samarali ta'lim olishingiz uchun tashkil etilgan kampusni ko'rasiz\nJamoaga har qanday savollarni berishingiz mumkin\nKeling, sizni ko'rishdan bag'oyat xursand bo'lamiz!\nHavola (<URL>) orqali ro'yxatdan o'ting va imkoniyatingizni qo'dan boy bermang.\n___________________________\nСамарканд открывает двери в IT-мир!\nSchool 21 — это бесплатная школа цифровых технологий для всех старше 18 лет. Обучение без учителей и скучных лекций, но с реальными проектами, которые выведут вас на уровень востребованного IT-специалиста.\nПриходи на День открытых дверей.\n17 января\nСамарканд, Ибн Сино, 17А\n10:00\nЧем будет интересен этот день?\nУзнаешь, как мы обучаем без учителей и расписания\nПознакомишься с концепцией peer-to-peer обучения\nУвидишь кампус, где всё создано для твоего комфорта и продуктивной учёбы\nСможешь задать любые вопросы команде\nПриходи, мы будем рады видеть тебя!\nРегистрируйся по ссылке (<URL>) и не пропусти свой шанс.",
    "output": "День открытых дверей в School 21 Samarqand\nSchool 21 () — это бесплатная школа цифровых технологий для всех старше 18 лет. Обучение без учителей и скучных лекций, но с реальными проектами, которые выведут вас на уровень востребованного IT-специалиста.\nЧем будет интересен этот день?\n- Узнаешь, как мы обучаем без учителей и расписания\n- Познакомишься с концепцией peer-to-peer обучения\n- Увидишь кампус, где всё создано для твоего комфорта и продуктивной учёбы\n- Сможешь задать любые вопросы команде\nДата: 17 января (пятница) 2025\nВремя: 10:00\nЛокация: School 21 Samarqand\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "️ Вниманию стартапов! Онлайн-питч\nХотели бы получить экспертный фидбек о своем выступлении, советы от Executive Director Activat VC Мейиржана Есимханова (<URL>) и узнать, как сделать свой питч идеальным?\nТогда регистрируйтесь по ссылке (<URL>) . Мы проведем трансляцию, в которой вы сможете выступить в прямом эфире перед инвесторами и узнать, как составить и провести питч мечты\nКогда: 22 января в 18:00\nГде: Telegram-канал The Tech",
    "output": "Онлайн-питч для стартапов Центральной Азии в Telegram канале The Tech\nThe tech приглашает вас получить экспертную оценку своего выступления от Executive Director Activat VC Мейиржана Есимханова ()\nДата: 22 января (среда) 2025\nВремя: 18:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online\nОтправить заявку ()"
  },
  {
    "input": "Готовы испытать мощь ИИ и увидеть будущее бизнеса своими глазами?\nУЧАСТНИКАМ И ЗРИТЕЛЯМ #КБФ #УЗБЕКИСТАН\n11 января в 16:00 сообщество #КБФ #УЗБЕКИСТАН соберется на захватывающее соревнование, где участники продемонстрируют, как искусственный интеллект может решать реальные бизнес-задачи! Это не просто битва — это настоящая битва идей, скорости и креативности!\nЧто ждет зрителей?\n— 3 участника, каждая задача уникальна и связана с их профессиональной деятельностью.\n— Только 10 минут на решение и 5 минут на презентацию! Вы увидите, как под давлением времени рождаются настоящие инновации.\n— Вы голосуете! Да-да, каждый зритель сможет оценить выступления по 5 ключевым критериям, включая креативность, актуальность и практическую ценность.\nЧто на кону?\nГлавный приз — паурбэнк, а главное — признание сообщества! Победит только лучший из лучших!\nВ этот день искусственный интеллект покажет, как он может изменить будущее бизнеса. Собираемся в 16:00 и запускаем новый формат интерактивных соревнований!",
    "output": "AI Business Competition в MDIST\nКлуб бизнес-фильмов приглашает вас на уникальное мероприятие, где участники будут разрабатывать решения для задач в сфере искусственного интеллекта:\n- ИИ в бизнес-процессах и аналитике данных\n- ИИ в креативных индустриях\n- ИИ в HR\n- ИИ в бизнес-анализе и оценке проектов\n3 участника решат уникальные задачи, связанные с их профессиональной деятельностью. У каждого будет 10 минут на разработку решения и 5 минут на его презентацию. Зрители оценят выступления по 5 ключевым критериям, включая креативность и практическую пользу.\nУсловия участия:\n- Участник соревнования — 295 000 сум\n- Зритель — 145 000 сум\nДата: 11 января (суббота) 2025\nВремя: 18:00\nЛокация: MDIS\n Стоимость: 145000 uzs\nФормат: offline\nдо MDIST ()"
  },
  {
    "input": "Мұсылмандардың өмірін жеңілдетіп, үмметке пайда әкелетін стартаптарды іздейміз! Жобалар кез келген салада болуы мүмкін, IT-ге байланысты болу міндетті емес.\nӨтінімдерді қабылдау: 18 қаңтарға дейін.\nЕң үздік 5 стартап 8 ақпанда Республика Сарайында өтетін форумда өз жобаларын таныстырады. Іс-шараға бизнес-ангелдер мен инвесторлар қатысады.\nЖеңімпаздар өз идеяларын дамыту үшін ақшалай сыйлық пен MOST Hub ұсынған кеңсе алады.\nТіркелу үшін сілтемеге (<URL>) өтіңіз.\n—\nИщем стартапы, которые облегчают жизнь мусульман и приносят пользу умме. Это могут быть проекты в любой сфере, не обязательно связанные с IT.\nПрием заявок до 18 января.\n5 лучших стартапов выступят 8 февраля во Дворце Республики в рамках форума. На мероприятие будут приглашены бизнес-ангелы и инвесторы.\nПобедители получат денежный приз и помещение от MOST Hub на развитие вашей идеи\nДля регистрации переходите по ссылке (<URL>)\nПодробная инструкция в нашем посте (<URL>)",
    "output": "Digital Umma - первый исламский IT форум в Алматы\nВо время форума ожидается более 25 спикеров, 3 панельные сессии и свыше 3500 участников. Также в рамках форума пройдет Startup Showcase, где отберут стартапы, которые улучшают жизнь мусульман и приносят пользу умме.\nСтартапы могут быть на любом этапе: идея / концепт, прототип / MVP, запуск / первые клиенты, масштабирование. 5 лучших проектов выступят 8 февраля во Дворце Республики в Алматы перед инвесторами. Победители получат 300 000 и помещение от MOST Hub на развитие идеи.\nДедлайн подачи заявки: до 18 января 2025\nДата: 08 февраля (воскресенье) 2025\nЛокация: Дворец Республики, Алматы\nВремя: 09:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "UEnter va YeTTB startap ekotizimi muhokamasiga bag'ishlangan davra suhbati o'tkazadi.\nTadbir doirasida O'zbekistonda startap ekotizimining hozirgi holati va rivojlanish istiqbollari, shuningdek, startap loyihalarga YeTTB texnik ko'mak berish dasturlari muhokama qilinadi.\nDavra suhbati startaplar hamjamiyati vakillari, venchur investorlar, shuningdek, O'zbekistonda startap ekotizimini rivojlantirish bilan shug'ullanuvchi tashkilotlar uchun mo'ljallangan.\nDastur bilan tanishish (<URL>).\nTadbirda tinglovchi sifatida qatnashishni xohlovchilar havola orqali (<URL>) roʻyxatdan oʻtishlari mumkin.\nSana: 2025-yil 15-yanvar\nVaqt: 09:00-12:30\nTil: ingliz\nManzil: UEnter (<URL>)\n___\nUEnter и ЕБРР проведут круглый стол по обсуждению стартап экосистемы.\nВ рамках мероприятия предусматривается обсуждение текущего состояния и перспектив развития стартап-экосистемы в Узбекистане, а также программ ЕБРР по техническому содействию стартап проектов.\nКруглый стол предназначен для представителей стартап-сообщества, венчурных инвесторов, а также для организаций, занятых в области развития стартап экосистемы в Узбекистане.\nОзнакомиться (<URL>) с программой.\nЗаинтересованные принять участие в качестве слушателей могут зарегистрироваться на мероприятие по ссылке (<URL>).\nДата: 15 января 2025г.\nВремя: 09:00-12:30\nЯзык: английский\nЛокация: UEnter (<URL>)\n@uenteruz\nTelegram (<URL>) | Instagram (<URL>) | Facebook (<URL>) | (<URL>) Website (<URL>)",
    "output": "Круглый стол по обсуждению стартап экосистемы в UEnter\nUEnter и ЕБРР проведут круглый стол по обсуждению стартап экосистемы. В рамках мероприятия предусматривается обсуждение текущего состояния и перспектив развития стартап-экосистемы в Узбекистане, а также программ ЕБРР по техническому содействию стартап проектов.\nКруглый стол предназначен для представителей стартап-сообщества, венчурных инвесторов, а также для организаций, занятых в области развития стартап экосистемы в Узбекистане.\nДата: 15 января (среда) 2025\nВремя: 09:00\nЛокация: UEnter\nЯзык: Английский\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "CHOYXONA GAP: «7 инструментов менеджмента на пути к большим системным деньгам»\nОнлайн-встреча для предпринимателей и руководителей, которые хотят масштабировать бизнес, навести порядок в процессах и собрать сильную команду. Если вы много работаете, но результат не растет, зависите от проблемных сотрудников, постоянно получаете тревожные сообщения от команды, не можете сфокусироваться на ключевых задачах, узнаете о проблемах компании слишком поздно, теряете ключевых сотрудников, находитесь в кассовом разрыве или убытках, не знаете, с чего начать решение накопившихся проблем, или стремитесь к росту, но пока не получается — эта встреча для вас.\nСпикер: Иван Захаров (<URL>) — CEO бренда женской одежды Munique (2021–2022), топ-менеджер Edtech-компании Units (2019–2021) с выручкой 1,5 млн USD в год, консультировал 20+ компаний с выручкой до 5 млн USD в год.\nДата: 12 января (воскресенье) 2025\nВремя: 20:00\nЯзык: Русский\n Стоимость: Бесплатно\nФормат: online\nК трансляции (<URL>)\n-------------------------------------\n@startupchoyxona - Мероприятия для стартапов и инвесторов в Центральной Азии\nПосмотреть ещё мероприятия (<URL>)",
    "output": "CHOYXONA GAP: «7 инструментов менеджмента на пути к большим системным деньгам»\nОнлайн-встреча для предпринимателей и руководителей, которые хотят масштабировать бизнес, навести порядок в процессах и собрать сильную команду. Если вы много работаете, но результат не растет, зависите от проблемных сотрудников, постоянно получаете тревожные сообщения от команды, не можете сфокусироваться на ключевых задачах, узнаете о проблемах компании слишком поздно, теряете ключевых сотрудников, находитесь в кассовом разрыве или убытках, не знаете, с чего начать решение накопившихся проблем, или стремитесь к росту, но пока не получается — эта встреча для вас.\nСпикер: Иван Захаров () — CEO бренда женской одежды Munique (2021–2022), топ-менеджер Edtech-компании Units (2019–2021) с выручкой 1,5 млн USD в год, консультировал 20+ компаний с выручкой до 5 млн USD в год.\nДата: 12 января (воскресенье) 2025\nВремя: 20:00\nЯзык: Русский\n Стоимость: Бесплатно\nФормат: online\nК трансляции ()"
  },
  {
    "input": "UEnter объявляет очередной набор на интенсивный тренинг по использованию 3D технологий.\nТренинг включает теоретическую часть по использованию программ для управления 3D-производством и практическую часть с использованием 3D-принтеров, 3D-сканеров, 3D-ручек и других инновационных инструментов.\nУчастие бесплатное. Количество мест ограничено.\nОзнакомиться (<URL>) с программой.\nПодать заявку (<URL>) на участие.\nДата: 11 января 2025г.\nВремя: 14:00-16:00\nЯзык: узбекский\nЛокация: UEnter (<URL>)\n@uenteruz\nTelegram (<URL>) | Instagram (<URL>) | Facebook (<URL>) | (<URL>) Website (<URL>)",
    "output": "UEnter объявляет очередной набор на интенсивный тренинг по использованию 3D технологий\nТренинг включает теоретическую часть по использованию программ для управления 3D-производством и практическую часть с использованием 3D-принтеров, 3D-сканеров, 3D-ручек и других инновационных инструментов.\nОзнакомиться () с программой.\nДата: 11 января (суббота) 2025\nВремя: 14:00\nЯзык: Узбекский\n Стоимость: Бесплатно (Необходима регистрация)\nЛокация: U-Enter\nФормат: offline"
  },
  {
    "input": "Build Up Labs'ning eksklyuziv onlayn vorkshopiga qo'shiling:\n\"How to Scale Your Startup into the EU Market\"\nUshbu interaktiv workshop, o'zining raqamli mahsulot yoki xizmatlarini Yevropa Ittifoqi bozoriga kengaytirishni istagan jasoratli tadbirkorlar va asoschilar uchun maxsus tashkil etilgan.\nNima uchun qatnashishingiz kerak?\nYevropa bozorida biznesni kengaytirishning isbotlangan strategiyalarini o'rganing.\nBozorga kirishdagi to'siqlarni yengish, reglamentlarni tushunish va Yevropa mijozini tanish bo'yicha qimmatli ma'lumot oling.\nStartapingiz o'sish salohiyatini maksimal darajada oshirish uchun amaliy maslahatlar oling.\nSpikerlar:\nRui Gouveia (<URL>) - Build Up Labs CEO, startup mentori, maslahatchi, angel investor, AskCory.ai direktorlar kengashi a'zosi, COMON hamasoschisi.\nBruno Miguel Pires (<URL>) - HERE PARTNERS hammuassisi va boshqaruvchi hamkori.\nCatarina Almeida-Garrett (<URL>) - AGPC hammuassisi.\nVorkshop haqida ma'lumot:\nSana: 2025-yil 15-yanvar\nVaqt: 17:00-18:00\nQayerda: Onlayn\nBuild Up Labs startaplarni qurish, kengaytirish va raqobatbardosh bozorlarda muvaffaqiyatga erishish bo'yicha ko'plab raqamli mahsulot va xizmat asoschilariga yordam bergan yetakchi startap studiyasi va inkubator hisoblanadi.\nYevropada muvaffaqiyatli yo'lga chiqishingizga yordam beruvchi eksklyuziv bilimlar va vositalarni o'zlashtirish imkoniyatini qo'ldan boy bermang!\nHozir ro'yxatdan o'ting: havola (<URL>)\n__\nJoin Build Up Labs' exclusive Online Workshop: \"How to Scale Your Startup into the EU Market\"\nThis interactive workshop is designed for ambitious founders and entrepreneurs who are eager to expand their digital products or services into the EU market.\nWhy You Should Attend:\nLearn proven strategies for scaling your business in the EU.\nGain insights into overcoming market entry barriers, navigating regulations, and understanding the European customer.\nGet actionable advice to maximize your startup's growth potential.\nSpeakers:\nRui Gouveia (<URL>) - CEO at Build Up Labs, Startup Mentor, Advisor, Angel Investor, Board Member at AskCory.ai, Co-founder of COMON\nBruno Miguel Pires (<URL>) - Co-founder, Managing Partner at HERE PARTNERS\nCatarina Almeida-Garrett (<URL>) - Co-Founder at AGPC\nWorkshop Details:\nDate: 15th January, 2025\nTime: 17:00-18:00 (GMT)\nWhere: Online\nBuild Up Labs is a leading startup studio and incubator that has helped numerous digital product and service founders build, scale, and thrive in competitive markets.\nDon't miss this opportunity to gain exclusive insights and tools that will set your startup on the path to success in Europe.\nRegister Now: link (<URL>)\nTelegram (<URL>) | Instagram (<URL>) | Facebook (<URL>) | Youtube (<URL>) | LinkedIn (<URL>)",
    "output": "Онлайн-воркшоп: \"Как масштабировать стартап на рынок ЕС\" от Build Up Labs\nЭтот воркшоп создан для амбициозных основателей и предпринимателей, которые хотят вывести свои цифровые продукты или услуги на рынок Европейского Союза.\nПочему стоит участвовать: Узнайте проверенные стратегии для масштабирования бизнеса в ЕС, получите инсайты о преодолении барьеров выхода на рынок, регулировании и особенностях европейских клиентов, а также возьмите на вооружение практические советы для максимального роста вашего стартапа.\nСпикеры:\n- Руй Гувейя— CEO Build Up Labs, ментор стартапов, советник, ангельский инвестор, член совета директоров AskCory.ai, сооснователь COMON.\n- Бруно Мигел Пирес — Сооснователь и управляющий партнер HERE PARTNERS.\n- Катарина Алмейда-Гарретт — Сооснователь AGPC.\nДата: 15 Января 2025\nВремя: 17:00\nЯзык: Английский\n Стоимость: Бесплатно. Необходима регистрация\nФормат: Онлайн\nПерейти к мероприятию ()"
  },
  {
    "input": "Korrupsiyaga qarshi kurashishda qanday qiyinchiliklar mavjud va ochiq ma'lumotlar yechimlari ularni hal qilishga qanday yordam berdi?\n7-yanvar, soat 19:00\nKorrupsiyaga qarshi kurashish sektori\n Spiker:\nAkrom Sultanov - O'zbekiston Respublikasi Prezidenti huzuridagi Statistika agentligi, Ochiq ma'lumotlar portalini monitoring qilish va muvofiqlashtirish bo'limi boshlig'i\nVebinar davomida nimalarni o'rganasiz?\n- Korrupsiyaga qarshi kurashning asosiy qiyinchiliklari bo'yicha tushunchalar.\n- Ochiq ma'lumotlar tashabbuslari orqali shaffoflik va hisobdorlikni oshirishga oid amaliy misollar.\n- Korrupsiyaga qarshi innovatsion yechimlar yaratishda ochiq ma'lumotlardan foydalanish strategiyalari.\nBizga qo'shiling! Ro'yxatdan o'ting:\n<URL>\nVebinar havolasi:\n<URL>\nO'tkazib yubormang! Korrupsiyaga qarshi kurashda ochiq ma'lumotlarning transformatsion imkoniyatlari haqida qimmatli bilimlarga ega bo'ling!\n______\nWhat challenges exist in the field of anti-corruption, and how have open data solutions contributed to addressing them?\nJanuary 7, 7:00 PM\nAnti-Corruption sector\n Speaker:\nAkrom Sultanov - Head of the Department for Monitoring and Coordination of the Open Data Portal, Statistics Agency under the President of the Republic of Uzbekistan\nWhat will you learn during the webinar?\n- Insights into key challenges in the fight against corruption.\n- Practical examples of how open data initiatives are driving transparency and accountability.\n- Strategies for leveraging open data to create innovative anti-corruption solutions.\nJoin us! Register here: <URL>\nWebinar link: <URL>\nDon't miss out! Gain valuable knowledge about the transformative potential of open data in combating corruption!\nTelegram (<URL>) | Instagram (<URL>) | Facebook (<URL>) | Youtube (<URL>) | LinkedIn (<URL>)",
    "output": "В рамках подготовки к хакатону Open Data Challenge состоится вебинар категории \"Борьба с коррупцией\"\nВ рамках подготовки к хакатону Open Data Challenge состоится вебинар категории \"Борьба с коррупцией\". Спикером мероприятия выступит Акром Султанов (), Руководитель отдела мониторинга и координации Портала открытых данных, Агентства статистики при Президенте Республики Узбекистан.\nНа вебинаре вы узнаете об основных вызовах в борьбе с коррупцией, практических примерах того, как инициативы открытых данных повышают прозрачность и подотчётность, а также стратегиях использования открытых данных для создания инновационных антикоррупционных решений.\nДата: 07 января (вторник) 2025\nВремя: 19:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online"
  },
  {
    "input": "QAZPOST DEMO DAY\n26.12.24\nУже в третий раз мы собираем представителей IT, e-commerce и fintech, чтобы показать наработки и проекты, в этот раз преимущественно в сфере Post Tech от Казпочты.\nВ программе мероприятия:\nПриложение Qazpost и сервис HomePost: услуги Keden для таможенного декларирования, новый адресный регистр, fast track\nИнтересные коллаборации с партнерами EgovMobile, Glovo, Relog, Stamp Free, Mastercard и многое другое!\n26 декабря\n9:30\nг.Алматы, Most IT Hub, ул. Ходжанова 2/2.\nРегистрация и программа: <URL>\nВход бесплатный!\nЗовите друзей и присоединяйтесь!\nНе упустите шанс стать частью IT-события года!",
    "output": "QAZPOST DEMO DAY в MOST IT Hub Almaty\nQAZPOST DEMO DAY – крупнейшее мероприятие для представителей ИТ, электронной коммерции и финтеха, которое проводится в третий раз. На мероприятии будут представлены новинки в области разработок Post Tech, а также проектные и продуктовые менеджеры поделятся своими проектами. В программе – интересные коллаборации с международными и локальными партнерами.\nДата: 26 декабря (четверг) 2024\nВремя: 09:30\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Присоединяйтесь к прямой трансляции Tumaris.Tech Demo Day!\nМы рады сообщить о завершении третьего потока программы Tumaris.Tech, посвященной акселерации стартапов, возглавляемых женщинами и ориентированных на экспорт.\nЭта инициатива была реализована IT Park в сотрудничестве с проектом USAID по развитию предпринимательства и бизнес-среды. На протяжении трех месяцев 16 талантливых стартаперов из 5 стран Центральной Азии работали над масштабированием своих проектов и созданием стратегии выхода на международные рынки.\nПосле более чем 120 часов взаимодействия с менторами и экспертами основатели готовы представить свои достижения бизнес-ангелам и международным венчурным фондам.\nПриглашаем всех присоединиться к нам, поддержать наших участниц и ознакомиться с их инновационными проектами.\nДата: 26 декабря\nВремя: 18:00\nСсылка на регистрацию (<URL>)",
    "output": "Tumaris.Tech Demo Day\nПриглашаем на прямую трансляцию Tumaris.Tech Demo Day! Завершается третий поток программы акселерации стартапов, возглавляемых женщинами и ориентированных на экспорт. 16 стартаперов из 5 стран Центральной Азии представят свои проекты после 120 часов работы с менторами. Участники готовы показать свои достижения бизнес-ангелам и венчурным фондам.\nДата: 26 декабря (четверг) 2024\nВремя: 18:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online"
  },
  {
    "input": "Последняя презентация Первого IT кэмпу на Бали в этом году! Скорее регистрируйся\nНа встрече ты узнаешь и увидишь:\n- какие виллы мы арендовали для комфортного жилья\n- ознакомишься с учебным планом по IT и no code направлению \n- познакомишься с основателями Upmind \n- как получить диплом малазийского образца от Yes College\n- про возможность стажировки в IT компании Recardme\nКогда: 25-го декабря\nВремя:\nв 19:00 по времени Бишкека\nв 18:00 по времени Астаны/Ташкента\nв 16:00 по времени Москвы\nА самое главное только для участников презентации сделаем подарки и скидки\nСтань частью открытия и получи подарок!\nСкорее регистрируйся!\n<URL>",
    "output": "Вебинар не тему: \"презентация IT-кэмпа на Бали\"\nНа встрече расскажут о комфортабельных виллах, где будет проходить проживание, учебном плане по IT и no-code направлениям, основателях Upmind, дипломе Yes College и возможностях стажировки в IT-компании Recardme.\nВремя:\nв 19:00 по времени Бишкека\nв 18:00 по времени Астаны/Ташкента\nв 16:00 по времени Москвы\nДата: 25 декабря (среда) 2024\nВремя: 18:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online"
  },
  {
    "input": "Девичник с пользой!\nГотовимся к переходу из 2024 в 2025 год\n1. Проведём мониторинг текущего уровня удовлетворённости по всем сферам.\n2. Выставим приоритеты и цели на 2025.\n3. Сегментируем цели на задачи и переложим в график.\n4. Оформим вдохновляющий планнер.\n5. Составим список желаний на 2025 год.\nС собой берём ежедневники, ручки, маркеры, наклейки, подборки красивых картинок и визуализаций\nВ приятной атмосфере с опытным мастером, мы с вами зарядим 2025 год на успех\nФормат: онлайн и офлайн\nСсылка для регистрации: <URL>",
    "output": "Встреча IT Ladies на тему: \"Подведение итогов года и составление планов на будущее\" в TUIT\nВ TUIT пройдёт встреча IT Ladies, где участницы подведут итоги года, проанализируют удовлетворённость в разных сферах, расставят приоритеты, определят цели на 2025 год, разобьют их на задачи, оформят вдохновляющий планнер и составят список желаний.\nДата: 27 декабря (пятница) 2024\nВремя: 11:00\nЯзык: Русский\nЛокация: TUIT\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Сегодня Малик Рустамович ( @Malik_Rustamovich ) практически ультимативно #ПОТРЕБОВАЛ #КБФ #MORNING у которого одна тема - #ЛАЙФХАК2024. Мы решили организовать.\n2024 год подходит к концу, но мы верим, что каждый день – это шанс сделать ваш бизнес сильнее, а ваши идеи – реальностью! Именно поэтому мы приглашаем вас на уникальную встречу #КБФ #MORNING, которая состоится 26 декабря в уютной атмосфере кафе BON на Шота Руставели.\nЧто вас ждёт?\nИдеи и инсайты: разберём лучшие лайфхаки, то есть задача прийти со своим хотя бы #ОДНИМ #ЛАЙФХАКОМ2024.\nКогда и где?\nДата: 26 декабря\nВремя: 08:00/8:30 утра\nМесто: кафе BON, Шота Руставели\nУсловия: вскладчину по итогам получения счёта\nНе упустите возможность вдохновиться, прокачать свои навыки и подготовиться к большому старту в 2025 году.\nВступайте в группу #КБФ #УЗБЕКИСТАН:\n<URL>\nИстория сообщества WEB-сайта #КБФ:\n<URL>\nTelegram (<URL>)",
    "output": "Встреча клуба бизнес фильмов в BON\nКлуб бизнес-фильмов приглашает на встречу, где участники поделятся полезными лайфхаками, которые помогают в бизнесе и жизни. Главная задача — прийти с хотя бы одним лайфхаком, чтобы вдохновить и обменяться идеями с другими.\nДата: 26 декабря (четверг) 2024\nВремя: 08:00\nЛокация: BON, Шота Руставели\n Стоимость: Платно\nФормат: offline"
  },
  {
    "input": "Open Data Challenge'ga qo'shiling!\n24-26 yanvar kunlari New Uzbekistan University'da har yili o'tkaziladigan Open Data Challenge xakatoni bo'lib o'tadi. Siz bu yerda ochiq ma'lumotlardan foydalangan holda innovatsion yechimlar yarata olasiz!\nXakaton yo'nalishlari:\n- Davlat sektori\n- Biznes\n- Korrupsiyaga qarshi kurash\n- Ijtimoiy soha\nNimalar kutmoqda?\n- Ko'nikmalarni oshirish imkoniyati\n- Ajoyib loyihalar ustida jamoaviy ish\n- Eng yaxshi yechimlar uchun mukofotlar\nKim ishtirok etishi mumkin?\nBarcha xohlovchilar! Yakka tartibda yoki jamoa bilan (3 kishigacha) ro'yxatdan o'tishingiz mumkin.\nTayyorlov vebinar va mahorat darslari:\n24-dekabr: Davlat sektori\n26-dekabr: Biznes\n7-yanvar: Korrupsiyaga qarshi kurash\n9-yanvar: Ijtimoiy soha\n17-yanvar: Ochiq ma'lumotlar bilan ishlash (oflayn mahorat darsi)\nRo'yxatdan o'tish muddati: 20-yanvargacha, havola (<URL>) orqali ro'yxatdan o'ting.\nTexnologiyalar kelajagi uchun hissa qo'shing va o'z iste'dodingizni ko'rsating!\n__\nJoin the Open Data Challenge!\nFrom January 24 to 26, the annual Open Data Challenge hackathon will take place at the New Uzbekistan University. This is your chance to create innovative solutions using open data!\nHackathon Categories:\n- Public Sector\n- Business\n- Anti-Corruption\n- Social Sector\nWhat awaits You?\n- Opportunities to enhance your skills\n- Teamwork on exciting projects\n- Prizes for the best solutions\nWho Can Participate?\nEveryone is welcome! Register individually or with a team (up to 3 members).\nPreparation webinars and workshops:\nDecember 24: Public Sector\nDecember 26: Business\nJanuary 7: Anti-Corruption\nJanuary 9: Social Sector\nJanuary 17: Open Data Workshop (offline)\nRegistration deadline: January 20, register now via the link (<URL>)\nContribute to the future of technology and showcase your talent!\nTelegram (<URL>) | Instagram (<URL>) | Facebook (<URL>) | Youtube (<URL>) | LinkedIn (<URL>)",
    "output": "Open Data Challenge в New Uzbekistan University\nКатегории хакатона:\nГосударственный сектор\nБизнес\nБорьба с коррупцией\nСоциальный сектор\nЧто вас ждет?\nВозможность прокачать свои навыки\nРабота в команде над интересными проектами\nПризы за лучшие решения\nКто может участвовать?\nУчастие открыто для всех! Вы можете зарегистрироваться индивидуально или командой (до 3 человек).\nПодготовительные вебинары и мастер-классы:\n24 декабря: Государственный сектор\n26 декабря: Бизнес\n7 января: Борьба с коррупцией\n9 января: Социальный сектор\n17 января: Мастер-класс по открытым данным (оффлайн)\nДата: 24 Января (пятница) 2025\nДедлайн подачи заявки: 20 Января 2025\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Полный Jingle Bells!\nГотовы к самому праздничному IT-нетворкингу года?\nПриглашаем всех студентов и их друзей зарядиться новогодним настроением\nКогда?\n26.12.2024 в 19:00\nЧто ждет?\n- Веселая speaking-практика для всех уровней\n- Вкусные угощения\n- Настольные игры, чтобы почувствовать дух праздника\nВнимание: всего 15 мест! Торопитесь занять свое\nПишите «+» в комментарии, чтобы попасть в наш праздничный список гостей\n-\nTo'liq Jingle Bells!\nYilning eng bayramona IT-networkingiga tayyormisiz?\nBarcha talabalar va ularning do'stlarini yangi yil kayfiyatidan bahramand bo'lishga taklif qilamiz\nQachon?\n26.12.2024, soat 19:00\nNima kutyapti?\n• Barcha darajadagi speaking-amaliyoti\n• Mazali taomlar\n• Bayram ruhini his qilish uchun stol o'yinlari\nDiqqat: atigi 15 ta joy! O'zingizga joy band qilishga shoshiling\nBizning bayramiy mehmonlar ro'yxatiga tushish uchun izohlarda «+» yozib qoldiring",
    "output": "Jingle Bells встреча для студентов DiHunter\nК участию в мероприятие приглашаются студенты DiHunter и их друзья зарядится новогодним настроением. Вас ждут настольные игры, speaking-практика для любого уровня, вкусные угощения и отличная возможность познакомиться с интересными людьми из IT-сферы.\nВнимание: Количество мест строго ограничено. Для того чтобы попасть в список гостей нужно написать «+» в телеграм канале DiHunter ().\nДата: 26 декабря (четверг) 2024\nВремя: 19:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "IT sohasidagi xotin-qizlar uchun \"Yulduz Tech Awards\" mukofotlash marosimi\nXotin-qizlarning IT sohasidagi roli yildan-yilga ortib, ular innovatsion yechimlar yaratuvchilari, texnologik loyihalar yetakchilari va raqamli o'zgarishlarning muhim ishtirokchilariga aylanmoqda.\nIT sohasida faoliyat yuritayotgan xotin-qizlarning mehnatiga munosib baho berish, ularni rag'batlantirish, ularning yutuqlarini keng jamoatchilikka tanishtirish maqsadida Raqamli texnologiyalar vazirligi tomonidan ilk bor \"Yulduz Tech Awards\" mukofoti marosimi bo'lib o'tadi.\nUshbu tadbir ayollarning IT sohasida yangi marralarni zabt etishiga ilhom beradi va ularning jamiyatdagi o'rni hamda ta'sirini yanada mustahkamlashga xizmat qiladi.\nShuningdek, tadbir davomida ishtirokchilar uchun qiziqarli IT QUIZ o'tkazilib, g'oliblarga esdalik sovg'alari topshiriladi. QUIZ'da qatnashishni istaganlar quyidagi havola orqali ro'yxatdan o'tishlari so'raladi: <URL>\nTadbir tavsilotlari:\nSana: 24-dekabr\nVaqt: 10:00\nManzil: Toshkent, Ibrohim Mo'minov ko'chasi, 4, Raqamli texnologiyalar vazirligi binosi\nTelegram (<URL>) Facebook (<URL>) Instagram (<URL>) Youtube (<URL>) LinkedIn (<URL>) X (<URL>)",
    "output": "Yulduz Tech Awards в Министерстве цифровых технологий\nYulduz Tech Awards – первая церемония награждения женщин в IT! Министерство цифровых технологий отмечает вклад женщин в развитие IT, их достижения в технологических проектах и вдохновляет на покорение новых вершин. В программе: вручение наград выдающимся женщинам, признание их труда и достижений, а также увлекательный IT QUIZ с памятными подарками\nДата: 24 декабря (вторник) 2024\nВремя: 10:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline\nдо Министерства Цифровых Технологий Республики Узбекистан ()"
  },
  {
    "input": "Join the #IAmRemarkable Workshop with Julia Sevruk on December 22 at 14:00!\n#IAmRemarkable is a global initiative designed to help individuals recognize their worth, celebrate their accomplishments, and break free from societal norms that hold them back. It's all about fostering self-belief and confidence in your unique journey.\nWhy should you join?\nThis FREE workshop, open to all genders, is for anyone who wants to feel more confident in self-promotion. Together, we'll learn how to proudly share our achievements, celebrate success, and embrace our worth.\nDuring this 90-minute workshop, we will:\n• Reflect on our own limiting beliefs about self-promotion\n• Review data and research on self-promotion and bias\n• Complete a main exercise to help you identify and share your achievements\n• Wrap up with discussion and take-home exercises\nAbout the facilitator: Julia Sevruk\n• Originally from Andijan, Uzbekistan\n• Project Manager at Yandex\n• Certified #IAmRemarkable Facilitator\n• Community Lead at Women in Tech Uzbekistan\nEvent Details:\n• Date: 22nd December, 14:00 Tashkent time\n• Language: Russian\n• Format: Online (Zoom)\nRegister here: <URL> (<URL>)\nDon't miss this chance to work on your self-promotion skills. It might just be one of the best things you can do for yourself before the New Year!\n—\nTelegram (<URL>) I LinkedIn (<URL>) | Instagram (<URL>) | WIT-Hub (<URL>)",
    "output": "Онлайн воркшоп на тему: #IAmRemarkable\nВоркшоп поможет развить уверенность в самопродвижении, осознать свою ценность и научиться гордиться достижениями. Длительность: 90 минут. О ведущей: Юлия Севрук — менеджер проектов в Яндексе, сертифицированный фасилитатор #IAmRemarkable, лидер Women in Tech Uzbekistan.\nДата: 22 декабря (воскресенье) 2024\nВремя: 14:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online"
  },
  {
    "input": "42Meetup ️\n@qirikki jamoasi bilan uchrashuvga taklif qilamiz.\nUchrashuv davomida \"Dizayn va Dasturlash\" haqidagi bilimlar bilan qatorda 2024-yil natijalari va 2025-yil uchun rejalar bilan bo'lishamiz.\nSana: 21-dekabr\nVaqti: 14:00 - 17:00\nManzil: Impactt Technology Hub\nRo'yhatdan o'tish uchun @qirikkibot ga \"meetup\" deb yozing.",
    "output": "Встреча на тему: \"Дизайн и программирование\" в Impact.t\nКоманда @qirikki приглашает на встречу.\nВо время мероприятия участники узнают о \"Дизайне и программировании\", а также смогут ознакомиться с итогами 2024 года и планами на 2025 год.\nДата: 21 декабря (суббота) 2024\nВремя: 14:00\nЯзык: Узбекский\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Узнали, как узбекистанец строит стартап в США и что думает о стартап-экосистемах Узбекистана и США.\nКамрон Ходжаев, город — Нью-Йорк, co-founder, GTM lead\nРынок США большой, и в зависимости от типа стартапа возникают свои сложности, но и открываются большие возможности. Покупательская способность как у людей, так и у компаний в B2B значительно выше, но конкуренция здесь также высокая. Конкуренция на рынке США помогает быстрее выявить сильные и слабые стороны стартапа.\nПодробнее читайте в нашем материале по ссылке. (<URL>)\nБольше на @thetechkz",
    "output": "Прямая трансляция на тему: \"Камрон Ходжаев о стартапе Koop Technologies и различиях на рынках США и Узбекистана\" в Telegram канале The Tech\nСпикер Камрон Ходжаев расскажет о своем стартапе Koop Technologies () и различиях на рынках США и Узбекистан\nДата: 19 Декабря 2024\nВремя: 18:00\nСтоимость: Бесплатно\nФормат: Онлайн"
  },
  {
    "input": "Hello, ML Community!\nWanna take the first step into AI? Join us for the AI Crash Course: Introduction to AI Technologies (AI-101) and learn how these cutting-edge technologies are shaping the world!\nWhen: December 21-22 | 10:00 – 16:00\nWhere: PDP University (<URL>)\nWhat to bring: Your laptop for hands-on practice!\nRegistration: [Sign up here] (<URL>)\nThis weekend, you'll gain a solid introduction to AI, guided by Evgeny Arzamastsev, Senior Data Science Expert at Yandex Practicum. With 20+ years of IT experience (including Cisco and IBM) and 8 years of AI expertise, Evgeny will cover:\n- The origins and state of AI today.\n- Risks, opportunities, and the power of AI models.\n- Machine learning essentials and tools to start your AI journey.\nTelegram (<URL>) | Instagram (<URL>) | LinkedIn (<URL>)",
    "output": "Тренинг-интенсив по ИИ от Яндекс в PDP University\nЯндекс приглашает студентов и разработчиков на тренинг-интенсив «Введение в технологии ИИ. Crash Course AI-101», который пройдет уже в эти выходные. Тренинг проведет Евгений Арзамасцев, старший эксперт Data Science в Яндекс.Практикум с более чем 20-летним опытом работы в IT (включая Cisco и IBM) и 8-летним опытом в сфере ИИ. Вы узнаете о происхождении и текущем состоянии ИИ, рисках, возможностях и потенциале моделей, а также об основах машинного обучения и инструментах для старта. Вас ждут интерактивные задания, живое обсуждение и практическая работа — не забудьте ноутбук.\nДата: 21- 22 декабря 2024\nЯзык: Русский\nЛокация: Pdp University\nВремя: 10:00 - 16:00\n Стоимость: Бесплатно. Необходима регистрация\nФормат: offline"
  },
  {
    "input": "Первый митап Alif DevTalks — уже на этой неделе\nМы ждем вас на Alif DevTalks — уникальном митапе для разработчиков, ориентированном на практическую техническую экспертизу. Это событие для тех, кто уже работает в сфере технологий и хочет углубить свои знания, обменяться опытом с коллегами и получить полезные инсайты от ведущих экспертов.\nНа митапе выступят:\nМустафо Зубайдуллоев (<URL>), CTO в Alif Uzbekistan\nИван Кузьмин (<URL>), Enterprise Architect в Asakabank\nАзиз Бобохужаев (<URL>), C# Developer в Alif Tech\nАлександра Ким (<URL>), .NET Developer в Corporate Solutions\nАдрес: Здание МинЦифры, Муминова 4/1 (<URL>)\nДата: 21 декабря\nВремя: 14:00\nЯзык: русский\nМеста ограничены! Регистрация уже открыта, не упустите шанс стать частью Alif DevTalks. Забронируйте свое место прямо сейчас\nРегистрация (<URL>)",
    "output": "Митап Alif DevTalks в Министерстве цифровых технологий\nЭто событие для тех, кто уже работает в сфере технологий и хочет углубить свои знания, обменяться опытом с коллегами и получить полезные инсайты от ведущих экспертов.\nНа митапе выступят:\n- Мустафо Зубайдуллоев (), CTO в Alif Uzbekistan\n- Иван Кузьмин (), Enterprise Architect в Asakabank\n- Азиз Бобохужаев (), C# Developer в Alif Tech\n- Александра Ким (), .NET Developer в Corporate Solutions\nДата: 21 декабря (суббота) 2024\nВремя: 14:00\nЯзык: Русский\nЛокация: Министерство цифровых технологий\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline\nдо Министерства Цифровых Технологий Республики Узбекистан ()"
  },
  {
    "input": "#КБФ приглашает на особую встречу 18 декабря!\nПогружаемся в мир стандартизации и метрологии вместе с Директором и ключевым руководством Агентства технического регулирования Узбекистана.\nПосещаем лаборатории и узнаем из первых уст, как работает стандартизация в РУз.\nУчаствуем в вводном семинаре и сессии «вопрос-ответ» с экспертами.\nПродолжение вечера станет просмотр фильма по теме выбранного самими участниками!\nПочему это важно?\nВ преддверии вступления Узбекистана в ВТО (2026 г.) и ключевых реформ, направленных на ESG и экологические инициативы, стандартизация становится неотъемлемой частью будущего развития.\nКогда: 18 декабря, 18:00\nГде: Агентство технического управления\nПрограмма: традиционный миниужин, экскурсия, фильм, живое общение и масса полезной информации.\nПрисоединяйтесь! Эта встреча — идеальная возможность узнать больше, обменяться мнениями и вдохновиться в завершении 2024 года!\nСсылка на web-сайт #КБФ (#Клуб #Бизнес #Фильмов)\n<URL>",
    "output": "Встреча клуба бизнес фильмов в Агентстве технического управления\nКлуб бизнес-фильмов () приглашает на встречу, посвященную важности стандартов и управлению рисками. В программе: экскурсия по лабораториям Агентства технического регулирования Узбекистана, знакомство с процессами стандартизации, семинар и сессия «вопрос-ответ» с экспертами. Завершит вечер просмотр фильма «Глубоководный горизонт» — истории о крупнейшей техногенной катастрофе, показывающей последствия компромиссов между безопасностью и экономией. После просмотра — дискуссия о роли стандартов в предотвращении кризисов и устойчивом развитии бизнеса.\nДата: 18 декабря (среда) 2024\nЯзык: Русский\nВремя: 17:45\nЛокация: Агентство технического управления\n Стоимость: 145000 uzs\nФормат: offline"
  },
  {
    "input": "Как самооценка влияет на результаты бизнеса?\nВнутренняя фундаментальность — это ключ к адаптации в условиях постоянных изменений в предпринимательстве. Самооценка основателя играет решающую роль в формировании общей картины бизнеса.\nНе пропустите наш вебинар от Tumaris.Tech в сотрудничестве с IT Park и Проектом USAID по развитию предпринимательской среды!\nНаш спикер, Мария Пронина — CEO «Antigravity Group», партнер по soft skills в бизнес-акселераторе TheQube.UZ и бизнес-психолог, поделится с вами важными аспектами внутренней устойчивости и ее влиянием на ведение бизнеса.\nНа вебинаре вы получите ответы на актуальные вопросы:\n• Что влияет на самооценку?\n• Как формируется самооценка и что делать, если она низкая?\n• Как негативные последствия низкой самооценки проявляются в личной жизни и бизнесе?\n• Как здоровое отношение к себе способствует укреплению бизнес-процессов и повышению эффективности?\nДата: 17 декабря\nВремя: 18:00 (GMT+5)\nСсылка для регистрации (<URL>)",
    "output": "Вебинар на тему: \"Взаимосвязь внутренней устойчивости и ведения бизнеса\"\nСпикером мероприятия будет Мария Пронина (), CEO «Antigravity Group», партнер по soft skills в TheQube.UZ и бизнес-психолог. Она расскажет о внутренней устойчивости основателя и ее влиянии на бизнес: как формируется самооценка, что делать при низкой самооценке, ее последствия для бизнеса и жизни, и как здоровое отношение к себе повышает эффективность.\nДата: 17 декабря (вторник) 2024\nВремя: 18:00\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: online"
  },
  {
    "input": "School 21ning tug'ilgan kuni: ushbu kunni biz bilan birga nishonlang!\nQiziqarli ma'lumot, School 21 ishtirokchilarining 55 foizi OTM talabalaridir. Ular akademik ta'lim bilan IT yo'nalishidagi ta'limni birgalikda o'zlashtirishga muvaffaq bo'lishmoqda. Albatta, ular e'tirofga loyiq\nSiz ham jamoamiz a'zosiga aylanishni istayotgan bo'lsangiz, tug'ilgan kunimiz munosabati bilan bo'ladigan tantanaga tashrif buyuring! Yaqindan tanishamiz va vaqtni mazmunli o'tkazamiz.\nBayram tadbirimizda hamma narsa bo'ladi:\nTop kompaniyalarning CEOlari bilan muloqot qilish imkoniyati – ularga savollar berish, rezyume ko'rsatish yoki o'z imkoniyatlaringizni muhokama qilish mumkin.\nTanlovlar: stol o'yinlaridan VRgacha – strategiya va reaksiyalar ustasi ekanligingizni namoyon eting!\nHar bir qatnashchiga mos turli tadbirlar – zerikarli bo'lmasligi aniq.\nVa, albatta, DJ-set – nafaqat xursandchilik qilish, balki qiziqarli odamlar bilan erkin muhitda tanishish uchun ajoyib imkoniyatdir.\n21 dekabr\nSamarqand, Ibn Sino ko'chasi, 17A\n10:00 dan 19:00 gacha\nBizda sovg'alar va ko'plab yangi bilimlar ham bor!\nIshtirok etish uchun havola (<URL>) orqali ro'yxatdan o֥'ting\nYangi tanishuvlar, taassurotlar va motivatsiyaga ega bo'lish uchun keling.\nBirgalikda nishonlaymiz!\n____________________________________\nДень рождения School 21: будь с нами в этот день!\nИнтересный факт, 55% участников School 21 — это студенты ВУЗов. Им удается совмещать академическое образование и дополнительное IT образование. Они точно заслуживают твоих сердечек —\nЕсли хочешь стать частью нашего комьюнити, приходи на наш День рождения! Познакомимся поближе и весело проведем время.\nНа нашем празднике будет всё:\nВозможность пообщаться с СЕО топовых компаний — задай им свои вопросы, покажи резюме или обсуди навыки.\nТурниры: от настольных игр до VR — докажи, что ты мастер стратегии и реакций!\nРазнообразные активности для каждого — скучно точно не будет.\nИ, конечно, DJ-сет — отличная возможность не только повеселиться, но и познакомиться с интересными людьми в непринуждённой атмосфере.\n21 декабря\nСамарканд, ул. Ибн Сино, 17А\nС 10:00 до 19:00\nС нас подарки и много новых знаний!\nРегистрация доступна по ссылке (<URL>)\nПриходи за новыми знакомствами, впечатлениями и вдохновением.\nПразднуем вместе!\n#Events\nTelegram (<URL>)Instagram (<URL>)Facebook (<URL>)",
    "output": "День рождения School 21 Samarkand\n55% участников School 21 — студенты вузов, которые успешно совмещают учебу с IT-образованием.\nНа праздновании Дня рождения School 21 гости смогут:\nПообщаться с СЕО топовых компаний, задать им вопросы, показать свое резюме или обсудить профессиональные навыки.\nУчаствовать в турнирах — от настольных игр до VR, демонстрируя стратегическое мышление и быструю реакцию.\nНайти развлечения на любой вкус — скучать точно не придется.\nНасладиться DJ-сетом в непринужденной атмосфере, подходящей для знакомств и веселья.\nДата: 21 декабря (суббота) 2024\nВремя: 19:00\nЛокация: School 21 Samarqand\n Стоимость: Бесплатно (Необходима регистрация)\nЯзык: Узбекский, Русский, Английский\nФормат: offline"
  },
  {
    "input": "The next Women in Tech Talks, focusing on cybersecurity, will be hosted at the Group-IB office!\nCurious about cybersecurity? We've got experts ready to share their knowledge! Group-IB (<URL>) is a global leader in fighting cybercrime—they help organizations detect and defend against cyber threats. With more than 1,550 successful investigations across 60+ countries, they're the top professionals for incident response.\nDon't miss this inspiring talk—it could be your next (or first) step toward an impactful career!\nEvent Agenda:\n- Coffee break and office tour – explore Group IB's workspace\n- Welcome remarks from Anna Ambrozevich, Women in Tech Uzbekistan director\n- Personal career stories from Group IB's leading women\nSpeakers:\nSaniya Mirzagulova – Junior Analyst at Group IB. Saniya will talk about her inspiring transition from teaching to becoming a cybersecurity analyst.\nVeronika Kolobova – Head of Business Application Development & Support Department. Veronika will explore non-technical roles in IT companies and share tips on building a career without a tech background.\nAnastasiya Timoshina – Cyber Fraud Analyst. Anastasiya will discuss her path into the IT field and the obstacles she overcame along the way.\nDarya Rodina – Senior Talent Acquisition Manager at Group IB. Darya will provide actionable advice on starting a career in IT and landing your dream role.\nNo doubts, the Talks format has already proven itself to be a fantastic way to connect. We've received incredible feedback that this is one of the most valuable opportunities to hear real-life stories and ask questions in a safe, welcoming space with company representatives.\nEvent Details:\nDate: December 19\nTime: 16:30, Tashkent Time\nLanguage: in Russian\nLocation: Tashkent, Nova Plaza, 6th floor\nRegistration: by the link (<URL>)\nWe're looking forward to seeing you there!\n—\nTelegram (<URL>) I LinkedIn (<URL>) | Instagram (<URL>) | WIT-Hub (<URL>)",
    "output": "Women in Tech Talks в офисе Group-IB Uzbekistan\nПройдет встреча о карьере в кибербезопасности. Спикеры из Group-IB расскажут свои истории: переход в IT без техбэкграунда, путь от преподавания к аналитике, борьба с кибермошенничеством и советы по старту карьеры.\nСпикерами мероприятия будут - Сания Мирзагулова (младший аналитик, переход из преподавания в кибербезопасность); Вероника Колобова () (руководитель отдела разработки бизнес-приложений, о карьере в IT без технического бэкграунда); Анастасия Тимошина () (аналитик по кибермошенничеству, трудности и успехи в сфере IT); Дарья Родина () (старший менеджер по подбору талантов, советы для старта карьеры в IT).\nДата: 19 декабря (четверг) 2024\nВремя: 16:30\nЯзык: Русский\nЛокация: Nova Plaza (Офис Group-IB)\n Стоимость: Бесплатно (Необходима регистрация)\nФормат: offline"
  },
  {
    "input": "Ламповый митап для Data-специалистов в Ташкенте\nВстреча будет посвящена общению и обмену опытом.\nВ программе:\n- Выступления спикеров;\n- Кейсы по аналитике данных;\n- BI-инструменты и опыт работы с ними;\n- Опыт аналитики в разных отраслях.\nДата: 16 декабря.\nВремя: 20:00\nЛокация: IMPACT.T technology hub\n Стоимость: Бесплатно\nФормат: Офлайн / Онлайн (для тех, кто вне Ташкента)\nРегистрация: @data_Register_bot",
    "output": "Ламповый митап для Data-специалистов в Ташкенте\nВстреча будет посвящена общению и обмену опытом.\nВ программе:\n- Выступления спикеров;\n- Кейсы по аналитике данных;\n- BI-инструменты и опыт работы с ними;\n- Опыт аналитики в разных отраслях.\nДата: 16 декабря (понедельник) 2024\nВремя: 20:00\nЯзык: Русский\n Стоимость: Бесплатно Необходима регистрация\nФормат: Офлайн / Онлайн"
  },
  {
    "input": "IT Park Mahalliy startuplar uchun yangi istiqbollar va imkoniyatlarni kengaytirib, Saudiya Arabistonida yangi filial ochmoqda!\nHurmatli Startap egalari! Mamnuniyat bilan ma'lum qilamizki, IT Park o'z geografiya chegaralarini kengaytirib, Saudiya Arabistonida o'zining yangi filialini ochmoqda!\nBu Sizga quyidagi imkoniyatlarni taqdim etadi:\nSaudiya Arabistoni bozoriga chiqish – bu IT xizmatlar va mahsulotlarga katta talabga ega bo'lgan bozor.\nHududning eng dinamik bozorlaridan birida o'z xizmat va mahsulotlaringizni taklif qilish imkoniyati.\nO'zbekistonning IT kompaniyalari imiji va brendini xalqaro miqyosda mustahkamlash.\nSizlarni 2024 yilning 16 dekabrida Saudiya Arabistonida o'tkaziladigan rasmiy ochilish marosimida ishtirok etishga taklif qilib qolamiz.\nRasmiy ochilish marosimi Raqamli texnologiyalar vaziri va IT Park Bosh direktori boshchiligida bo'lib o'tadi.\nViza masalalari va boshqa savollar bo'yicha quyidagi raqamga murojaat qilishingiz mumkin: +998 99 859 13 80 Dildora Nasibullayeva\nHurmat bilan,\nIT Park jamoasi\nRo'yxatdan o'tish uchun xavola: <URL>\nIT Park открывает новый филиал в Саудовской Аравии, расширяя новые перспективы и возможности для стартапов!\nУважаемые владельцы стартапов, с радостью сообщаем, что IT Park расширяет свои границы и открывает новый филиал в Саудовской Аравии!\nЭто событие открывает перед вами следующие возможности:\nВыход на рынок Саудовской Аравии – который обладает огромным спросом на IT-услуг и продукты.\nВозможность предложить свои услуги и продукты на одном из самых динамичных рынков региона.\nУкрепление имиджа и бренда узбекских IT компаний на международной арене.\nПриглашаем Вас принять участие в официальной церемонии открытия, которая состоится 16 декабря 2024 года в Саудовской Аравии.\nОфициальное открытие пройдет во главе Министра цифровых технологий и Генерального директора IT Park.\nПо вопросам визовой поддержки и другим просим обращаться по номеру: +998 99 859 13 80 Дильдора Насибуллаева\nC уважением,\nКоманда IT Park\nСсылка для регистрации: <URL>",
    "output": "IT Park Uzbekistan открывает новый филиал в Саудовской Аравии\nУважаемые фаундеры стартапов, с радостью сообщаем, что IT Park расширяет свои границы и открывает новый филиал в Саудовской Аравии!\nВозможности для вас:\nВыход на один из самых перспективных рынков региона с высоким спросом на IT-продукты и услуги.\nПродвижение вашего бизнеса на международной арене.\nУкрепление имиджа узбекских IT-компаний за рубежом.\nПриглашаем вас на официальное открытие филиала, которое состоится 16 декабря 2024 года в Саудовской Аравии.\nМероприятие пройдет при участии Министра цифровых технологий и Генерального директора IT Park.\nПо вопросам визовой поддержки и другим вопросам просим обращаться по номеру: +998 99 859 13 80 Дильдора Насибуллаева\nДата: 16 декабря (понедельник) 2024\nВремя: 18:00\n Стоимость: Бесплатно. Необходима регистрация\nФормат: offline"
  },
  {
    "input": "Uzbekistan Creative Association (<URL>) объявляет отличную новость для разработчиков игр!\n21-22 декабря пройдет турнир Game Jam:\n1- место: 10.000.000 сум\n2- место: 5.000.000 сум\n3- место: 3.000.000 сум\nКроме того, вам предоставится возможность протестировать ваш игровой проект с компанией Voodoo!\nЭто отличная возможность проверить свои творческие способности и реализовать свои идеи!\nЗарегистрируйтесь (<URL>) и проявите свои таланты",
    "output": "Game Jam в Ташкенте\nUzbekistan Creative Association () объявляет отличную новость для разработчиков игр.\nGame Jam — турнир для создателей игр с призовым фондом:\n1- место: 10.000.000 сум\n2- место: 5.000.000 сум\n3- место: 3.000.000 сум\nТакже у вас будет возможность протестировать свой игровой проект с компанией Voodoo ()\nДата проведения: 21-22 декабря"
  },
  {
    "input": "️ Build with AI: Join the AI Revolution in Tashkent!\nThe countdown begins! In less than a week, the \"Build with AI\" event kicks off in Tashkent. Don't miss your chance to explore the cutting-edge world of artificial intelligence!\nWhy Attend?\nDive into exciting discussions, interactive workshops, and groundbreaking ideas shared by international and local speakers, including Googlers (Nooglers) and Google Developer Experts (GDEs)! Whether you're a beginner or an experienced developer, this event promises to inspire and innovate.\nDate: December 14, 2024\nTime: 10:00 AM\nVenue: PDP University\nAgenda: Soon\nGet ready to explore:\nThe latest trends in AI and machine learning\nHands-on sessions with professionals\nNetworking with top tech enthusiasts and innovators\nPresented by GDG Tashkent and GDG on Campus Uzbekistan, with the support of leading universities and IT organizations in the region.\nDon't miss your chance to build with AI and shape the future!\nGet your FREE ticket now:\n<URL>\nFollow Instagram (<URL>) & Telegram (<URL>) for updates and details.",
    "output": "Встреча на тему: \"Build with AI\" в PDP University\nПрисоединяйтесь к Build with AI, организованному GDG и GDSC при участии 7 ведущих университетов. Вас ждут выступления Google Developer Experts (GDEs) и локальных специалистов, которые расскажут о современных трендах, инструментах и практиках в сфере искусственного интеллекта. Мероприятие станет отличной возможностью для нетворкинга с профессионалами и энтузиастами. Подходит для разработчиков, инноваторов и тех, кто хочет узнать больше о технологиях будущего. Не упустите шанс узнать новое и внести свой вклад в развитие ИИ\nДата: 14 декабря (суббота) 2024\nЯзык: Английский\nЛокация: Pdp University\nВремя: 10:00\n Стоимость: Бесплатно. Необходима регистрация\nФормат: offline"
  }
]